; Persian
; Mohammad Akhzari  ,  akhzari1376@gmail.com

[i18n]
IDS_UPDATE_NO=بروزرسانی موجو نیست.
IDS_UPDATE_YES=نسخه ی جدید (%s) در دسترس است. آیا صفحه ی دانلود باز شود؟
IDS_DONATE=Donate
IDS_DONATE_TEXT=Development is powered by your donations!
IDS_SHOWATSTARTUP_CHK=Show at startup
IDS_FILE=فایل
IDS_SETTINGS=تنظیمات...
IDS_EXIT=خارج شدن
IDS_HELP=راهنمایی
IDS_WEBSITE=وب سایت
IDS_CHECKUPDATES=بررسی بروزرسانی
IDS_ABOUT=درباره ی 
IDS_TRAY_SHOW=مشخص/مخفی
IDS_TRAY_DISABLE=غیرفعال کردن
IDS_TRAY_POPUP_1=فضاهای پاکسازی
IDS_TRAY_POPUP_2=پاکسازی زمانی که شد..
IDS_TRAY_POPUP_3=پاکسازی هر
IDS_CLEAN=پاکسازی حافظه
IDS_GROUP_1=فیزیکی
IDS_GROUP_2=Page file
IDS_GROUP_3=تنظیمات درحال کارکرد سیستم
IDS_ITEM_1=استفاده
IDS_ITEM_2=آزاد
IDS_ITEM_3=تمام در دسترس
IDS_SETTINGS_GENERAL=عمومی
IDS_SETTINGS_MEMORY=پاکسازی حافظه
IDS_SETTINGS_APPEARANCE=ظاهر
IDS_SETTINGS_TRAY=آیکون
IDS_CLOSE=بستن
IDS_TITLE_1=پیکربندی عمومی:
IDS_TITLE_2=زبان:
IDS_TITLE_3=حافظه ی منطقه ای که میخواهید حذف شود:
IDS_TITLE_4=مدیریت حافظه:
IDS_TITLE_5=Hotkeys (جهانی):
IDS_TITLE_6=مدل:
IDS_TITLE_7=نشانه ی رنگ ها:
IDS_TITLE_8=کنترل موس:
IDS_TITLE_9=بالون اطلاعات:
IDS_ALWAYSONTOP_CHK=همیشه بالا
IDS_LOADONSTARTUP_CHK=بالا آمدن همراه با ویندوز
IDS_REDUCTCONFIRMATION_CHK=تایید کردن شروع پاکسازی حافظه
IDS_SKIPUACWARNING_CHK=رد کردن اخطار"User Account Control"
IDS_CHECKUPDATES_CHK=بررسی آخرین بروز رسانی بصورت دوره ای(پیشنهادی) 
IDS_LANGUAGE_HINT=انتخاب زبان:
IDS_WORKINGSET_CHK=کار کردن روی (ویستا یا جدیدتر)
IDS_SYSTEMWORKINGSET_CHK=تنظیمات درحال کارسیستم
IDS_STANDBYLISTPRIORITY0_CHK=لیست استندبای خارج از اولویت (ویستا یا جدیدتر)
IDS_STANDBYLIST_CHK=لیست استندبای (ویستا یا جدیدتر)
IDS_MODIFIEDLIST_CHK=تغییر دادن Page file (ویستا یا جدیدتر)
IDS_COMBINEMEMORYLISTS_CHK=Combine memory lists (Windows 10 and above)
IDS_AUTOREDUCTENABLE_CHK=پاکسازی زمانی که رسید به: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=پاکسازی هر: (min.)
IDS_HOTKEY_CLEAN_CHK=پاکسازی حافظه:
IDS_TRAYUSETRANSPARENCY_CHK=استفاده از تصویر زمینه شفاف
IDS_TRAYSHOWBORDER_CHK=نشان دادن حاشیه
IDS_TRAYROUNDCORNERS_CHK=کناره های گرد
IDS_TRAYCHANGEBG_CHK=تغییر دادن رنگ زمینه (به جای متن و حاشیه)
IDS_TRAYUSEANTIALIASING_CHK=Use antialiasing
IDS_FONT_HINT=فونت:
IDS_COLOR_TEXT_HINT=رنگ متن:
IDS_COLOR_BACKGROUND_HINT=رنگ زمینه:
IDS_COLOR_WARNING_HINT="Warning level" رنگ:
IDS_COLOR_DANGER_HINT="Danger level" رنگ:
IDS_TRAYLEVELWARNING_HINT="Warning level" شروع شود در: (%)
IDS_TRAYLEVELDANGER_HINT="Danger level" شروع شود در: (%)
IDS_TRAYACTIONDC_HINT=دابل کلیک:
IDS_TRAYACTIONMC_HINT=کلیک میانه:
IDS_TRAY_ACTION_1=مشخص/مخفی
IDS_TRAY_ACTION_2=پاکسازی حافظه
IDS_TRAY_ACTION_3=باز کردن نوار وضیفه
IDS_SHOW_CLEAN_RESULT_CHK=نشان دادن نتیجه ی پاکسازی حافظه
IDS_QUESTION=آیا میخواهید پاکسازی حافظه را شروع کنید؟
IDS_QUESTION_WARNING_TITLE=Warning!
IDS_QUESTION_WARNING=Switching-on "Standby list" and "Modified page list" may freeze your computer for almost a minute or so, are you sure enable this option?
IDS_QUESTION_FLAG_CHK=Do not show anymore
IDS_STATUS_CLEANED=Memory was cleaned now with %s saved.
IDS_STATUS_NOPRIVILEGES=فقط از طریق adminstrator کار میکند.لطفا برنامه را با adminstrator بالا بیاورید.
